/* Localized versions of Info.plist keys */

CFBundleName = "Gestione dei simboli…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Gestione dei simboli… versione 1.2, Copyright 2005 Carte Blanche Conseil.";